# group ids or account ids can be retrieved with @username_to_id_bot
from datetime import datetime
BOT_TOKEN = '5095183172:AAEfbKE3UofDnmW1YjejksuS0k1lJFKlbks'
BOT_OWNER = 292318079
BOT_ADMIN1 = 292318079
BOT_ADMIN2 = 280682006
BOT_ADMIN3 = 107503372
last_time = datetime
items = \
    {'2011444477004': 'Дозатор', '2009914145003': 'Фотик голубой', '2009914234004': 'Фотик розовый',
     '2008783268004': 'Штопор красный', '2007020176003': 'Щетки для стекол', '2007020015005': 'Мельница',
     '2007019712007': 'Штопор черный', '2006969380007': 'Лоток', '2004297522007': 'Швабра',
     '2004297824002': 'Таз', '2018023675004': 'Стант зеленый', '2018023986001': 'Стант красный',
     '2018024696008': 'Ручка розовая', '2018024958007': 'Ручка голубая', '2018024949005': 'Ручка желтая',
     '2018024931000': 'Ручка фиолетовая', '2018025456007': 'LCD 10" красный', '2018025423009': 'LCD 10" розовый',
     '2018025407009': 'LCD 10" синий', '2018025386007': 'LCD 10" бирюзоый', '2018025217004': 'LCD 10" белый',
     '2018026044005': 'LCD 12" бирюзовый', '2018026029002': 'LCD 12" синий', '2018026013001': 'LCD 12" белый',
     '2018025982001': 'LCD 12" черный', '2018025961006': 'LCD 12" розовый', '2018025945006': 'LCD 12" красный'}
